info = f"""
<b>Зачем это нужно?</b>
Этот бот создан, чтобы автоматически поднимать ваши темы на сайте lolz.live, сохраняя их в топе и привлекая больше внимания. Вам больше не нужно делать это вручную — бот всё сделает за вас!  

<b>Почему нужен токен и ID темы?</b>
 
- Токен — это ключ доступа к вашему аккаунту, который позволяет боту выполнять действия от вашего имени.  
- ID темы — это уникальный номер темы, которую нужно поднимать.  

<b>Безопасность ваших данных</b>
Мы понимаем, что доверие — это важно. Поэтому хотим заверить:  
- Ваш токен и данные не передаются третьим лицам.  
- Бот использует токен только для поднятия тем и не имеет доступа к другим функциям вашего аккаунта.  
- Мы не храним ваши данные на серверах и не используем их в каких-либо других целях.  

Ваша безопасность — наш приоритет. Мы создали этого бота, чтобы облегчить вам жизнь, а не усложнить её. 😊"""

